
/* Sown in menu */
"Brightness" = "亮度";

/* Build */
"Build" = "Build";

/* Shown in menu */
"Contrast" = "對比度";

/* Shown in menu */
"Default" = "默認";

/* No comment provided by engineer. */
"Display" = "顯示器";

/* Shown in the main prefs window */
"General" = "一般";

/* Shown in the main prefs window  */
"Advanced" = "進階設定";

/* Shown in the main prefs window */
"Keys" = "快捷鍵";

/* Shown in menu */
"No supported display found" = "未發現支援的顯示器";

/* Shown in the alert dialog */
"Ok" = "Ok";

/* Shown in Preferences window */
"Preferences" = "偏好設定";

/* Shown in menu */
"Set as default" = "設為默認";

/* Shown in the alert dialog */
"Shortcuts not available" = "快捷鍵不可用";

/* Unknown display name
 Unknown model
 Unknown vendor */
"Unknown" = "Unknown";

/* Version */
"Version" = "Version";

/* Shown in menu */
"Volume" = "音量";

/* Shown in the alert dialog */
"You need to enable MonitorControl in System Preferences > Security and Privacy > Accessibility for the keyboard shortcuts to work" = "您需要在「系統偏好設定」>「安全性與隱私」>「輔助功能」中開啓 MonitorControl 以便使快捷鍵生效";
